<?php

return [

    'please_sign_in'        => 'Пожалуйста, войдите, чтобы начать вашу сессию',
    'please_enter_code'     => 'Пожалуйста, введите ваш код аутентификации.',
    'sign_in'               => 'Войти',
    'forgotten'             => 'Я забыл свой пароль',
    'email'                 => 'Email',
    'password'              => 'Пароль',
    'password_confirmation' => 'Подтверждение пароля',
    'authentication_code'   => 'Код аутентификации',
    'oops'                  => 'Упс!',
    'problems'              => 'Есть небольшие проблемы с введенными вами данными.',
    'enter_email'           => 'Пожалуйста, введите ваш email, чтобы сбросить пароль',
    'enter_password'        => 'Пожалуйста, введите ваш новый пароль ниже',
    'send_link'             => 'Выслать ссылку для сброса пароля',
    'reset'                 => 'Сбросить пароль',
    'failed'                => 'Эти данные не сходятся с нашими.',
    'throttle'              => 'Слишком много попыток входа. Пожалуйста, попробуйте снова через :seconds секунд.',
    'invalid_code'          => 'Код аутентификации не корректен.',
    'remember'              => 'Запомнить меня',

];
