<?php

return [

    'title'             => 'Панель управления',
    'projects'          => 'Проекты',
    'latest'            => 'Последняя сборка|Последние сборки',
    'pending'           => ':count ожидающая сборка|:count ожидающих сборок',
    'running'           => ':count запущенная сборка|:count запущенных сборок',
    'no_projects'       => 'Вы пока не настроили ни одного проекта.',
    'no_deployments'    => 'Пока здесь нет ни одной сборки.',
    'status'            => 'Статус',
    'site'              => 'Посмотреть сайт',
    'view'              => 'Посмотреть подробности о сборке',
    'deployment_number' => 'Сборка #:id',
    'started'           => 'Запущена\:',

];
