<?php

return [

    'label'              => 'Сервера',
    'create'             => 'Добавить новый сервер',
    'web'                => 'Веб-сервер',
    'edit'               => 'Редактировать сервер',
    'none'               => 'Сейчас для проекта не настроен ни один сервер',
    'name'               => 'Название',
    'connect_as'         => 'Соединится как',
    'ip_address'         => 'Хост',
    'port'               => 'Порт',
    'status'             => 'Статус соединения',
    'test'               => 'Проверить соединение с сервером',
    'path'               => 'Путь до проекта',
    'example'            => 'Директория должна уже существовать на сервере и быть доступна для чтения и записи',
    'warning'            => 'Сервер не может быть сохранен, пожалуйста, проверьте форму ниже.',
    'successful'         => 'Успешно',
    'testing'            => 'Проверяется',
    'failed'             => 'Провалено',
    'untested'           => 'Не проверено',
    'options'            => 'Опции',
    'deploy_code'        => 'Код должен быть собран на этом сервере',
    'runs_code'          => 'Код сборки',
    'add_command'        => 'Добавить новый сервер для всех существующих команд',

];
