<?php

return [

    'label'              => 'Постоянные файлы',
    'tab_label'          => 'Файлы',
    'create'             => 'Добавить новый файл или директорию',
    'edit'               => 'Редактировать файл или директорию',
    'none'               => 'Вы можете добавить файлы и директории, которые будут сохранятся в течение всех релизов',
    'name'               => 'Название',
    'file'               => 'Путь',
    'warning'            => 'Файл не может быть созранен, пожалуйста, проверьте форму ниже.',
    'cache'              => 'Кэшированные данные',
    'example'            => 'Путь до директории (например: \'/app/storage/\') или до файла: ' .
                            '\'/app/config/deployer.php\'. Путь до директории должен заканчиваться на /',

];
