<?php

return [

    'manage'     => 'Управление шаблонами сборки',
    'label'      => 'Шаблоны сборки',
    'none'       => 'На данный момент не установлено никаких шаблонов сборки',
    'type'       => 'Тип сборки',
    'custom'     => 'Custom',
    'example'    => 'Приложение Laravel 5',
    'name'       => 'Название',
    'create'     => 'Добавить новый шаблон',
    'edit'       => 'Редактировать шаблон',
    'warning'    => 'Шаблон сборки не может быть сохранен. Пожалуйста, проверьте форму ниже.',

];
